Repository: pasteshelf/pasteshelf
Catalog: PasteShelf/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt, ru, tr, zh_hans, zh_hant

source: The audit logging feature is not currently available.
de: Die Audit-Protokollierungsfunktion ist derzeit nicht verfügbar.
es: La función de registro de auditoría no está disponible actualmente.
fr: La fonctionnalité de journalisation d'audit n'est pas disponible pour le moment.
ja: 監査ログ機能は現在利用できません。
ko: 감사 로깅 기능은 현재 사용할 수 없습니다.
pt: O recurso de registro de auditoria não está disponível no momento.
ru: Функция ведения журнала аудита в настоящее время недоступна.
tr: Denetim günlüğü özelliği şu anda kullanılamıyor.
zh_hans: 审计日志功能当前不可用。
zh_hant: 稽核日誌功能目前無法使用。

source: The clipboard item was not found.
de: Der Zwischenablage-Eintrag wurde nicht gefunden.
es: No se encontró el elemento del portapapeles.
fr: L'élément du presse-papiers est introuvable.
ja: クリップボード項目が見つかりませんでした。
ko: 클립보드 항목을 찾을 수 없습니다.
pt: O item da área de transferência não foi encontrado.
ru: Элемент буфера не найден.
tr: Pano öğesi bulunamadı.
zh_hans: 未找到剪贴板项目。
zh_hant: 找不到剪貼簿項目。

source: The DLP feature is not currently available.
de: Die DLP-Funktion ist derzeit nicht verfügbar.
es: La función DLP no está disponible actualmente.
fr: La fonctionnalité DLP n'est pas disponible pour le moment.
ja: DLP 機能は現在利用できません。
ko: DLP 기능은 현재 사용할 수 없습니다.
pt: O recurso DLP não está disponível no momento.
ru: Функция DLP в настоящее время недоступна.
tr: DLP özelliği şu anda kullanılamıyor.
zh_hans: DLP 功能当前不可用。
zh_hant: DLP 功能目前無法使用。

source: The DLP rule pattern could not be compiled: "%@".
de: Das DLP-Regelmuster konnte nicht kompiliert werden: „%@".
es: No se pudo compilar el patrón de la regla DLP: «%@».
fr: Impossible de compiler le motif de règle DLP : « %@ ».
ja: DLP ルールのパターンをコンパイルできませんでした: 「%@」。
ko: DLP 규칙 패턴을 컴파일할 수 없습니다: "%@".
pt: Não foi possível compilar o padrão da regra DLP: "%@".
ru: Не удалось скомпилировать шаблон правила DLP: «%@».
tr: DLP kural düzeni derlenemedi: "%@".
zh_hans: 无法编译 DLP 规则模式："%@"。
zh_hant: 無法編譯 DLP 規則樣式:「%@」。

source: The DLP rule store does not contain a record with id %@.
de: Der DLP-Regelspeicher enthält keinen Eintrag mit der ID %@.
es: El almacén de reglas DLP no contiene un registro con id %@.
fr: Le magasin de règles DLP ne contient pas d'enregistrement avec l'id %@.
ja: DLP ルールストアに id %@ のレコードが存在しません。
ko: DLP 규칙 저장소에 id %@에 해당하는 레코드가 없습니다.
pt: O armazenamento de regras DLP não contém um registro com id %@.
ru: Хранилище правил DLP не содержит записи с id %@.
tr: DLP kural deposunda %@ kimliğine sahip bir kayıt yok.
zh_hans: DLP 规则存储中不包含 id 为 %@ 的记录。
zh_hant: DLP 規則儲存庫中沒有 id 為 %@ 的記錄。

source: The encryption key may have changed. Contact your IT administrator if the issue persists.
de: Der Verschlüsselungsschlüssel wurde möglicherweise geändert. Wenden Sie sich an Ihren IT-Administrator, falls das Problem weiterhin besteht.
es: Es posible que la clave de cifrado haya cambiado. Contacta con tu administrador de TI si el problema persiste.
fr: La clé de chiffrement a peut-être changé. Contactez votre administrateur informatique si le problème persiste.
ja: 暗号鍵が変更された可能性があります。問題が続く場合は IT 管理者にお問い合わせください。
ko: 암호화 키가 변경되었을 수 있습니다. 문제가 지속되면 IT 관리자에게 문의하세요.
pt: A chave de criptografia pode ter mudado. Entre em contato com o administrador de TI se o problema persistir.
ru: Возможно, ключ шифрования был изменён. Если проблема сохраняется, обратитесь к ИТ-администратору.
tr: Şifreleme anahtarı değişmiş olabilir. Sorun devam ederse BT yöneticinize başvurun.
zh_hans: 加密密钥可能已更改。如果问题仍然存在，请联系您的 IT 管理员。
zh_hant: 加密金鑰可能已變更。若問題仍然存在,請聯絡您的 IT 管理員。

source: The file is not a valid PasteShelf plugin
de: Die Datei ist kein gültiges PasteShelf-Plug-in
es: El archivo no es un plugin de PasteShelf válido
fr: Le fichier n'est pas un plugin PasteShelf valide
ja: このファイルは有効な PasteShelf プラグインではありません
ko: 이 파일은 유효한 PasteShelf 플러그인이 아닙니다
pt: O arquivo não é um plugin do PasteShelf válido
ru: Файл не является допустимым плагином PasteShelf
tr: Dosya geçerli bir PasteShelf eklentisi değil
zh_hans: 该文件不是有效的 PasteShelf 插件
zh_hant: 該檔案不是有效的 PasteShelf 外掛程式

source: The identity provider certificate has changed. Contact your administrator to update SSO configuration.
de: Das Zertifikat des Identitätsanbieters wurde geändert. Wenden Sie sich an Ihren Administrator, um die SSO-Konfiguration zu aktualisieren.
es: El certificado del proveedor de identidad ha cambiado. Póngase en contacto con su administrador para actualizar la configuración SSO.
fr: Le certificat du fournisseur d'identité a changé. Contactez votre administrateur pour mettre à jour la configuration SSO.
ja: IDプロバイダーの証明書が変更されました。SSO設定を更新するには、管理者にお問い合わせください。
ko: ID 제공자의 인증서가 변경되었습니다. SSO 구성을 업데이트하려면 관리자에게 문의하세요.
pt: O certificado do provedor de identidade foi alterado. Entre em contato com seu administrador para atualizar a configuração do SSO.
ru: Сертификат поставщика удостоверений изменился. Обратитесь к администратору для обновления конфигурации SSO.
tr: Kimlik sağlayıcının sertifikası değişti. SSO yapılandırmasını güncellemek için yöneticinize başvurun.
zh_hans: 身份提供者证书已更改。请联系管理员更新 SSO 配置。
zh_hant: 身分識別提供者的憑證已變更。請聯絡管理員以更新 SSO 設定。

source: The identity provider configuration is invalid: %@
de: Die Konfiguration des Identitätsanbieters ist ungültig: %@
es: La configuración del proveedor de identidad no es válida: %@
fr: La configuration du fournisseur d'identité est invalide : %@
ja: ID プロバイダの構成が無効です: %@
ko: ID 공급자 구성이 잘못되었습니다: %@
pt: A configuração do provedor de identidade é inválida: %@
ru: Конфигурация поставщика удостоверений недопустима: %@
tr: Kimlik sağlayıcı yapılandırması geçersiz: %@
zh_hans: 身份提供者配置无效：%@
zh_hant: 身分提供者設定無效:%@

source: The identity provider did not include user information. Contact your administrator.
de: Der Identitätsanbieter hat keine Benutzerinformationen gesendet. Wenden Sie sich an Ihren Administrator.
es: El proveedor de identidad no incluyó información del usuario. Póngase en contacto con su administrador.
fr: Le fournisseur d'identité n'a pas inclus d'informations utilisateur. Contactez votre administrateur.
ja: IDプロバイダーにユーザー情報が含まれていませんでした。管理者にお問い合わせください。
ko: ID 제공자가 사용자 정보를 포함하지 않았습니다. 관리자에게 문의하세요.
pt: O provedor de identidade não incluiu informações do usuário. Entre em contato com seu administrador.
ru: Поставщик удостоверений не включил информацию о пользователе. Обратитесь к администратору.
tr: Kimlik sağlayıcı kullanıcı bilgilerini içermiyordu. Yöneticinize başvurun.
zh_hans: 身份提供者未包含用户信息。请联系管理员。
zh_hant: 身分識別提供者未包含使用者資訊。請聯絡管理員。

source: The identity provider is not configured correctly. Contact your administrator.
de: Der Identitätsanbieter ist nicht korrekt konfiguriert. Wenden Sie sich an Ihren Administrator.
es: El proveedor de identidad no está configurado correctamente. Póngase en contacto con su administrador.
fr: Le fournisseur d'identité n'est pas configuré correctement. Contactez votre administrateur.
ja: IDプロバイダーが正しく構成されていません。管理者にお問い合わせください。
ko: ID 제공자가 올바르게 구성되지 않았습니다. 관리자에게 문의하세요.
pt: O provedor de identidade não está configurado corretamente. Entre em contato com seu administrador.
ru: Поставщик удостоверений настроен неправильно. Обратитесь к администратору.
tr: Kimlik sağlayıcı doğru yapılandırılmamış. Yöneticinize başvurun.
zh_hans: 身份提供者未正确配置。请联系管理员。
zh_hant: 身分識別提供者未正確設定。請聯絡管理員。

source: The identity provider sent an invalid response. Contact your administrator.
de: Der Identitätsanbieter hat eine ungültige Antwort gesendet. Wenden Sie sich an Ihren Administrator.
es: El proveedor de identidad envió una respuesta no válida. Póngase en contacto con su administrador.
fr: Le fournisseur d'identité a envoyé une réponse invalide. Contactez votre administrateur.
ja: IDプロバイダーから無効な応答が送信されました。管理者にお問い合わせください。
ko: ID 제공자가 잘못된 응답을 보냈습니다. 관리자에게 문의하세요.
pt: O provedor de identidade enviou uma resposta inválida. Entre em contato com seu administrador.
ru: Поставщик удостоверений отправил неверный ответ. Обратитесь к администратору.
tr: Kimlik sağlayıcı geçersiz bir yanıt gönderdi. Yöneticinize başvurun.
zh_hans: 身份提供者发送了无效响应。请联系管理员。
zh_hant: 身分識別提供者傳送了無效的回應。請聯絡管理員。

source: The item to copy to the clipboard
de: Das in die Zwischenablage zu kopierende Element
es: El elemento a copiar al portapapeles
fr: L'élément à copier dans le presse-papiers
ja: クリップボードにコピーする項目
ko: 클립보드에 복사할 항목
pt: O item a copiar para a área de transferência
ru: Элемент для копирования в буфер
tr: Panoya kopyalanacak öğe
zh_hans: 要复制到剪贴板的项目
zh_hant: 要複製到剪貼簿的項目

source: The MDM configuration profile is invalid: %@
de: Das MDM-Konfigurationsprofil ist ungültig: %@
es: El perfil de configuración MDM no es válido: %@
fr: Le profil de configuration MDM est invalide : %@
ja: MDM 構成プロファイルが無効です: %@
ko: MDM 구성 프로파일이 잘못되었습니다: %@
pt: O perfil de configuração MDM é inválido: %@
ru: Профиль конфигурации MDM недопустим: %@
tr: MDM yapılandırma profili geçersiz: %@
zh_hans: MDM 配置描述文件无效：%@
zh_hant: MDM 設定描述檔無效:%@

source: The plugin binary may be corrupted or built for an incompatible architecture
de: Die Plug-in-Binärdatei ist möglicherweise beschädigt oder für eine nicht kompatible Architektur erstellt
es: Es posible que el binario del plugin esté dañado o compilado para una arquitectura incompatible
fr: Le binaire du plugin est peut-être corrompu ou compilé pour une architecture incompatible
ja: プラグインバイナリが破損しているか、互換性のないアーキテクチャ向けにビルドされている可能性があります
ko: 플러그인 바이너리가 손상되었거나 호환되지 않는 아키텍처로 빌드되었을 수 있습니다
pt: O binário do plugin pode estar corrompido ou compilado para uma arquitetura incompatível
ru: Двоичный файл плагина может быть повреждён или собран для несовместимой архитектуры
tr: Eklenti ikili dosyası bozulmuş veya uyumsuz bir mimari için derlenmiş olabilir
zh_hans: 该插件二进制文件可能已损坏或针对不兼容的架构构建
zh_hant: 該外掛程式二進位檔可能已損毀或為不相容的架構建置

source: The plugin bundle structure is invalid
de: Die Struktur des Plug-in-Bundles ist ungültig
es: La estructura del paquete del plugin no es válida
fr: La structure du bundle du plugin est invalide
ja: プラグインバンドルの構造が無効です
ko: 플러그인 번들 구조가 유효하지 않습니다
pt: A estrutura do pacote do plugin é inválida
ru: Структура пакета плагина недопустима
tr: Eklenti paket yapısı geçersiz
zh_hans: 插件包结构无效
zh_hant: 外掛程式套件結構無效

source: The plugin may be built incorrectly or the class name is misspelled
de: Das Plug-in wurde möglicherweise falsch erstellt oder der Klassenname ist falsch geschrieben
es: Es posible que el plugin esté compilado incorrectamente o el nombre de la clase esté mal escrito
fr: Le plugin est peut-être mal compilé ou le nom de la classe est mal orthographié
ja: プラグインが正しくビルドされていないか、クラス名のスペルが誤っている可能性があります
ko: 플러그인이 잘못 빌드되었거나 클래스 이름이 잘못 입력되었을 수 있습니다
pt: O plugin pode estar compilado incorretamente ou o nome da classe está digitado errado
ru: Возможно, плагин собран неправильно или имя класса написано с ошибкой
tr: Eklenti yanlış derlenmiş veya sınıf adı yanlış yazılmış olabilir
zh_hans: 该插件可能构建不正确，或类名拼写错误
zh_hant: 該外掛程式可能建置不正確,或類別名稱拼寫錯誤

source: The plugin may have been modified or is not properly signed
de: Das Plug-in wurde möglicherweise geändert oder ist nicht ordnungsgemäß signiert
es: Es posible que el plugin se haya modificado o no esté firmado correctamente
fr: Le plugin a peut-être été modifié ou n'est pas correctement signé
ja: プラグインが変更されたか、適切に署名されていない可能性があります
ko: 플러그인이 수정되었거나 적절히 서명되지 않았을 수 있습니다
pt: O plugin pode ter sido modificado ou não está assinado corretamente
ru: Возможно, плагин был изменён или подписан неправильно
tr: Eklenti değiştirilmiş veya düzgün imzalanmamış olabilir
zh_hans: 该插件可能已被修改或未正确签名
zh_hant: 該外掛程式可能已被修改或未正確簽章

source: The plugin may have been tampered with. Re-download from the original source.
de: Das Plug-in wurde möglicherweise manipuliert. Laden Sie es erneut aus der ursprünglichen Quelle herunter.
es: Es posible que el plugin haya sido manipulado. Vuelve a descargarlo desde la fuente original.
fr: Le plugin a peut-être été altéré. Téléchargez-le à nouveau depuis la source d'origine.
ja: プラグインが改ざんされた可能性があります。元のソースから再ダウンロードしてください。
ko: 플러그인이 변조되었을 수 있습니다. 원본 출처에서 다시 다운로드하세요.
pt: O plugin pode ter sido adulterado. Faça o download novamente a partir da fonte original.
ru: Возможно, плагин был изменён. Повторно загрузите его из исходного источника.
tr: Eklenti değiştirilmiş olabilir. Orijinal kaynağından yeniden indirin.
zh_hans: 该插件可能已被篡改。请从原始来源重新下载。
zh_hant: 該外掛程式可能已被竄改。請從原始來源重新下載。

source: The plugin's Info.plist may be corrupted or missing required fields
de: Die Info.plist des Plug-ins ist möglicherweise beschädigt oder es fehlen erforderliche Felder
es: Es posible que el Info.plist del plugin esté dañado o le falten campos obligatorios
fr: L'Info.plist du plugin est peut-être corrompu ou manque des champs requis
ja: プラグインの Info.plist が破損しているか、必須フィールドが不足している可能性があります
ko: 플러그인의 Info.plist가 손상되었거나 필수 필드가 없을 수 있습니다
pt: O Info.plist do plugin pode estar corrompido ou faltando campos obrigatórios
ru: Файл Info.plist плагина может быть повреждён или в нём отсутствуют обязательные поля
tr: Eklentinin Info.plist dosyası bozulmuş veya gerekli alanları eksik olabilir
zh_hans: 该插件的 Info.plist 可能已损坏或缺少必需字段
zh_hant: 該外掛程式的 Info.plist 可能已損毀或缺少必要欄位

source: The regular expression "%@" is syntactically invalid and cannot be compiled by NSRegularExpression.
de: Der reguläre Ausdruck „%@" ist syntaktisch ungültig und kann von NSRegularExpression nicht kompiliert werden.
es: La expresión regular «%@» es sintácticamente inválida y NSRegularExpression no puede compilarla.
fr: L'expression régulière « %@ » est syntaxiquement invalide et ne peut être compilée par NSRegularExpression.
ja: 正規表現「%@」は構文的に無効で、NSRegularExpression でコンパイルできません。
ko: 정규식 "%@"의 구문이 잘못되어 NSRegularExpression이 컴파일할 수 없습니다.
pt: A expressão regular "%@" é sintaticamente inválida e não pode ser compilada por NSRegularExpression.
ru: Регулярное выражение «%@» синтаксически некорректно и не может быть скомпилировано NSRegularExpression.
tr: "%@" düzenli ifadesi sözdizimsel olarak geçersiz ve NSRegularExpression tarafından derlenemiyor.
zh_hans: 正则表达式 "%@" 语法无效，NSRegularExpression 无法编译。
zh_hant: 正規表達式「%@」語法無效,NSRegularExpression 無法編譯。

source: The response came from an unexpected identity provider. Verify SSO configuration.
de: Die Antwort kam von einem unerwarteten Identitätsanbieter. Überprüfen Sie die SSO-Konfiguration.
es: La respuesta provino de un proveedor de identidad inesperado. Verifique la configuración SSO.
fr: La réponse provient d'un fournisseur d'identité inattendu. Vérifiez la configuration SSO.
ja: 予期しないIDプロバイダーから応答が届きました。SSO構成を確認してください。
ko: 예상치 못한 ID 제공자로부터 응답이 왔습니다. SSO 구성을 확인하세요.
pt: A resposta veio de um provedor de identidade inesperado. Verifique a configuração do SSO.
ru: Ответ пришёл от неожиданного поставщика удостоверений. Проверьте конфигурацию SSO.
tr: Yanıt beklenmeyen bir kimlik sağlayıcıdan geldi. SSO yapılandırmasını doğrulayın.
zh_hans: 响应来自意外的身份提供者。请验证 SSO 配置。
zh_hant: 回應來自非預期的身分識別提供者。請驗證 SSO 設定。

source: The SAML response could not be verified. This may indicate tampering.
de: Die SAML-Antwort konnte nicht verifiziert werden. Dies kann auf Manipulation hindeuten.
es: No se pudo verificar la respuesta SAML. Esto puede indicar una manipulación.
fr: La réponse SAML n'a pas pu être vérifiée. Cela peut indiquer une altération.
ja: SAML応答を検証できませんでした。改ざんの可能性があります。
ko: SAML 응답을 확인할 수 없습니다. 변조가 있었을 수 있습니다.
pt: Não foi possível verificar a resposta SAML. Isto pode indicar adulteração.
ru: Не удалось проверить SAML-ответ. Это может указывать на подделку.
tr: SAML yanıtı doğrulanamadı. Bu, müdahaleye işaret edebilir.
zh_hans: 无法验证 SAML 响应。这可能表明遭到篡改。
zh_hant: 無法驗證 SAML 回應。這可能表示遭到竄改。

source: The server response could not be decoded into the expected data model.
de: Die Serverantwort konnte nicht in das erwartete Datenmodell decodiert werden.
es: No se pudo decodificar la respuesta del servidor al modelo de datos esperado.
fr: La réponse du serveur n'a pas pu être décodée dans le modèle de données attendu.
ja: サーバーの応答を想定されるデータモデルにデコードできませんでした。
ko: 서버 응답을 예상한 데이터 모델로 디코딩할 수 없습니다.
pt: A resposta do servidor não pôde ser decodificada para o modelo de dados esperado.
ru: Не удалось декодировать ответ сервера в ожидаемую модель данных.
tr: Sunucu yanıtı beklenen veri modeline çözülemedi.
zh_hans: 服务器响应无法解码为预期的数据模型。
zh_hant: 伺服器回應無法解碼為預期的資料模型。

source: The sync request timed out. Please try again.
de: Die Sync-Anfrage ist abgelaufen. Bitte erneut versuchen.
es: La solicitud de sincronización se agotó. Inténtelo de nuevo.
fr: La requête de synchronisation a expiré. Veuillez réessayer.
ja: 同期リクエストがタイムアウトしました。再試行してください。
ko: 동기화 요청 시간 초과. 다시 시도하세요.
pt: A solicitação de sincronização expirou. Tente novamente.
ru: Время ожидания запроса синхронизации истекло. Повторите попытку.
tr: Senkronizasyon isteği zaman aşımına uğradı. Lütfen tekrar deneyin.
zh_hans: 同步请求超时。请重试。
zh_hant: 同步請求逾時。請重試。

source: The text to copy to the clipboard
de: Der in die Zwischenablage zu kopierende Text
es: El texto a copiar al portapapeles
fr: Le texte à copier dans le presse-papiers
ja: クリップボードにコピーするテキスト
ko: 클립보드에 복사할 텍스트
pt: O texto a copiar para a área de transferência
ru: Текст для копирования в буфер
tr: Panoya kopyalanacak metin
zh_hans: 要复制到剪贴板的文本
zh_hant: 要複製到剪貼簿的文字

source: The text to search for in clipboard history
de: Der in der Zwischenablage-Historie zu suchende Text
es: El texto a buscar en el historial del portapapeles
fr: Le texte à rechercher dans l'historique du presse-papiers
ja: クリップボード履歴内で検索するテキスト
ko: 클립보드 기록에서 검색할 텍스트
pt: O texto a buscar no histórico da área de transferência
ru: Текст для поиска в истории буфера
tr: Pano geçmişinde aranacak metin
zh_hans: 要在剪贴板历史中搜索的文本
zh_hant: 要在剪貼簿歷史記錄中搜尋的文字

source: The text to transform
de: Der zu transformierende Text
es: El texto a transformar
fr: Le texte à transformer
ja: 変換するテキスト
ko: 변환할 텍스트
pt: O texto a transformar
ru: Текст для преобразования
tr: Dönüştürülecek metin
zh_hans: 要转换的文本
zh_hant: 要轉換的文字

source: The transformation to apply
de: Die anzuwendende Transformation
es: La transformación a aplicar
fr: La transformation à appliquer
ja: 適用する変換
ko: 적용할 변환
pt: A transformação a aplicar
ru: Применяемое преобразование
tr: Uygulanacak dönüşüm
zh_hans: 要应用的转换
zh_hant: 要套用的轉換

source: The URL '%@' is not a valid PasteShelf URL.
de: Die URL '%@' ist keine gültige PasteShelf-URL.
es: La URL '%@' no es una URL válida de PasteShelf.
fr: L'URL '%@' n'est pas une URL PasteShelf valide.
ja: URL '%@' は有効な PasteShelf URL ではありません。
ko: URL '%@'은(는) 유효한 PasteShelf URL이 아닙니다.
pt: A URL '%@' não é uma URL válida do PasteShelf.
ru: URL '%@' не является допустимым URL PasteShelf.
tr: '%@' URL'si geçerli bir PasteShelf URL'si değil.
zh_hans: URL '%@' 不是有效的 PasteShelf URL。
zh_hant: URL '%@' 不是有效的 PasteShelf URL。

source: Theme
de: Design
es: Tema
fr: Thème
ja: テーマ
ko: 테마
pt: Tema
ru: Оформление
tr: Tema
zh_hans: 主题
zh_hant: 主題

source: These shortcuts work when the clipboard panel is open.
de: Diese Kurzbefehle funktionieren, wenn die Zwischenablage geöffnet ist.
es: Estos atajos funcionan cuando el panel del portapapeles está abierto.
fr: Ces raccourcis fonctionnent lorsque le panneau du presse-papiers est ouvert.
ja: これらのショートカットはクリップボードパネルが開いているときに機能します。
ko: 이 단축키는 클립보드 패널이 열려 있을 때 작동합니다.
pt: Estes atalhos funcionam quando o painel da área de transferência está aberto.
ru: Эти сочетания работают при открытой панели буфера обмена.
tr: Bu kısayollar, pano paneli açıkken çalışır.
zh_hans: 这些快捷键在剪贴板面板打开时有效。
zh_hant: 這些快速鍵在剪貼簿面板開啟時有效。

source: Third-Party Plugins
de: Drittanbieter-Plug-ins
es: Plugins de terceros
fr: Plugins tiers
ja: サードパーティプラグイン
ko: 서드파티 플러그인
pt: Plugins de Terceiros
ru: Сторонние плагины
tr: Üçüncü Taraf Eklentileri
zh_hans: 第三方插件
zh_hant: 第三方外掛程式

source: This action cannot be undone.
de: Diese Aktion kann nicht rückgängig gemacht werden.
es: Esta acción no se puede deshacer.
fr: Cette action ne peut pas être annulée.
ja: この操作は取り消せません。
ko: 이 작업은 취소할 수 없습니다.
pt: Esta ação não pode ser desfeita.
ru: Это действие нельзя отменить.
tr: Bu işlem geri alınamaz.
zh_hans: 此操作无法撤消。
zh_hant: 此動作無法復原。

source: This device is not enrolled in an MDM program.
de: Dieses Gerät ist nicht in einem MDM-Programm registriert.
es: Este dispositivo no está inscrito en un programa MDM.
fr: Cet appareil n'est pas inscrit dans un programme MDM.
ja: このデバイスは MDM プログラムに登録されていません。
ko: 이 기기는 MDM 프로그램에 등록되어 있지 않습니다.
pt: Este dispositivo não está inscrito em um programa MDM.
ru: Это устройство не зарегистрировано в программе MDM.
tr: Bu cihaz bir MDM programına kayıtlı değil.
zh_hans: 此设备未注册到 MDM 计划中。
zh_hant: 此裝置未註冊到 MDM 計畫中。

source: This device is not enrolled with the admin console. Enrollment is required to use this feature.
de: Dieses Gerät ist nicht in der Administrationskonsole registriert. Zur Nutzung dieser Funktion ist eine Registrierung erforderlich.
es: Este dispositivo no está inscrito en la consola de administración. Se requiere inscripción para usar esta función.
fr: Cet appareil n'est pas inscrit auprès de la console d'administration. L'inscription est requise pour utiliser cette fonctionnalité.
ja: このデバイスは管理コンソールに登録されていません。この機能を使用するには登録が必要です。
ko: 이 기기는 관리 콘솔에 등록되어 있지 않습니다. 이 기능을 사용하려면 등록이 필요합니다.
pt: Este dispositivo não está inscrito no console de administração. A inscrição é necessária para usar este recurso.
ru: Это устройство не зарегистрировано в консоли администратора. Для использования этой функции требуется регистрация.
tr: Bu cihaz yönetici konsoluna kaydedilmemiş. Bu özelliği kullanmak için kayıt gerekiyor.
zh_hans: 此设备未在管理控制台注册。使用此功能需要注册。
zh_hant: 此裝置未在管理主控台註冊。使用此功能需要註冊。

source: This device is not under MDM management. Managed preferences are unavailable.
de: Dieses Gerät wird nicht von MDM verwaltet. Verwaltete Einstellungen sind nicht verfügbar.
es: Este dispositivo no está bajo gestión MDM. Los ajustes gestionados no están disponibles.
fr: Cet appareil n'est pas géré par MDM. Les préférences gérées ne sont pas disponibles.
ja: このデバイスは MDM で管理されていません。マネージド設定は利用できません。
ko: 이 기기는 MDM으로 관리되고 있지 않습니다. 관리되는 설정을 사용할 수 없습니다.
pt: Este dispositivo não está sob gerenciamento MDM. As preferências gerenciadas não estão disponíveis.
ru: Это устройство не управляется MDM. Управляемые настройки недоступны.
tr: Bu cihaz MDM yönetiminde değil. Yönetilen tercihler kullanılamıyor.
zh_hans: 此设备未处于 MDM 管理之下。托管偏好设置不可用。
zh_hant: 此裝置未處於 MDM 管理之下。受管理的偏好設定無法使用。

source: This may indicate a replay attack or misconfiguration. Contact your administrator.
de: Dies kann auf einen Replay-Angriff oder eine Fehlkonfiguration hinweisen. Wenden Sie sich an Ihren Administrator.
es: Esto puede indicar un ataque de repetición o una configuración incorrecta. Póngase en contacto con su administrador.
fr: Cela peut indiquer une attaque par rejeu ou une mauvaise configuration. Contactez votre administrateur.
ja: これは再生攻撃または構成ミスを示している可能性があります。管理者にお問い合わせください。
ko: 이는 재생 공격 또는 잘못된 구성을 나타낼 수 있습니다. 관리자에게 문의하세요.
pt: Isto pode indicar um ataque de repetição ou configuração incorreta. Entre em contato com seu administrador.
ru: Это может указывать на атаку повтором или ошибку конфигурации. Обратитесь к администратору.
tr: Bu, bir yeniden oynatma saldırısına veya yanlış yapılandırmaya işaret edebilir. Yöneticinize başvurun.
zh_hans: 这可能表明重放攻击或配置错误。请联系管理员。
zh_hant: 這可能表示重放攻擊或設定錯誤。請聯絡管理員。

source: This Month
de: Diesen Monat
es: Este mes
fr: Ce mois-ci
ja: 今月
ko: 이번 달
pt: Este mês
ru: Этот месяц
tr: Bu Ay
zh_hans: 本月
zh_hant: 本月
